{
  "metadata": {
    "title": "Melodisco - مشغل موسيقى الذكاء الاصطناعي",
    "description": "Melodisco هو مشغل ومولد موسيقى الذكاء الاصطناعي. استكشف الألحان التي يولدها الذكاء الاصطناعي بواسطة Suno، وأنشئ أغانيك الذكاء الاصطناعية الخاصة.",
    "discover_title": "اكتشف أغاني الذكاء الاصطناعي في Melodisco - مشغل موسيقى الذكاء الاصطناعي",
    "discover_description": "اكتشف الأغاني الذكاء الاصطناعية الشائعة، الجديدة والعشوائية في Melodisco - مشغل موسيقى الذكاء الاصطناعي",
    "trending_title": "أغاني الذكاء الاصطناعي الشائعة في Melodisco - مشغل موسيقى الذكاء الاصطناعي",
    "trending_description": "أفضل 50 أغنية ذكاء اصطناعي شائعة في Melodisco - مشغل موسيقى الذكاء الاصطناعي",
    "newest_title": "أحدث أغاني الذكاء الاصطناعي في Melodisco - مشغل موسيقى الذكاء الاصطناعي",
    "newest_description": "أفضل 50 أغنية ذكاء اصطناعي جديدة في Melodisco - مشغل موسيقى الذكاء الاصطناعي",
    "roaming_title": "أغاني الذكاء الاصطناعي العشوائية في Melodisco - مشغل موسيقى الذكاء الاصطناعي",
    "roaming_description": "50 أغنية ذكاء اصطناعي عشوائية في Melodisco - مشغل موسيقى الذكاء الاصطناعي",
    "song_title": "%s: أغنية الذكاء الاصطناعي في Melodisco - مشغل موسيقى الذكاء الاصطناعي",
    "song_description": "%s: أغنية الذكاء الاصطناعي التي ولدها Suno، تُعزف في Melodisco - مشغل موسيقى الذكاء الاصطناعي"
  },
  "brand": {
    "name": "Melodisco",
    "tagline": "مشغل موسيقى الذكاء الاصطناعي، اكتشف الأغاني المولدة بواسطة الذكاء الاصطناعي"
  },
  "user": {
    "sign_in": "تسجيل الدخول",
    "sign_out": "تسجيل الخروج",
    "feedback": "الملاحظات",
    "sign_tip": "أنت غير مصرح لك، يرجى تسجيل الدخول."
  },
  "nav": {
    "home": "الرئيسية",
    "music": "الموسيقى",
    "library": "المكتبة",
    "discover": "اكتشاف",
    "trending": "الشائع",
    "newest": "الأحدث",
    "roaming": "عشوائي",
    "recommended": "الموصى به",
    "playlists": "قوائم التشغيل",
    "favorites": "المفضلة",
    "recently": "المؤخرة",
    "tools": "الأدوات",
    "create": "إنشاء موسيقى",
    "creations": "إبداعات"
  },
  "song": {
    "title": "العنوان",
    "tags": "الوسوم",
    "duration": "المدة",
    "lyrics": "الكلمات",
    "play": "تشغيل"
  },
  "pricing": {
    "title": "الأسعار",
    "tip": "اختر خطة للشراء من الاعتمادات، أطلق إمكاناتك الإبداعية مع الموسيقى الاصطناعية.",
    "credits": "اعتمادات"
  }
}
